/* About MPlayerX */
"58.title" = "O MPlayerX";

/* Donate... */
"1009.title" = "Donacja...";

/* Preferences… */
"129.title" = "Preferencje…";

/* Services */
"131.title" = "Usługi";

/* Services */
"130.title" = "Usługi";

/* Hide MPlayerX */
"134.title" = "Ukryj MPlayerX";

/* Hide Others */
"145.title" = "Ukryj Pozostałe";

/* Show All */
"150.title" = "Pokaż Wszystkie";

/* Quit MPlayerX */
"136.title" = "Zakończ MPlayerX";

/* File */
"83.title" = "Plik";

/* File */
"81.title" = "Plik";

/* Open… */
"72.title" = "Otwórz…";

/* Open VIDEO_TS... */
"1088.title" = "Otwórz VIDEO_TS...";

/* Open URL... */
"644.title" = "Otwórz URL...";

/* Open Recent */
"124.title" = "Ostatnio odtwarzane";

/* Open Recent */
"125.title" = "Ostatnio odtwarzane";

/* Clear Menu */
"126.title" = "Wyczyść listę";

/* Close */
"73.title" = "Zamknij";

/* Save As… */
"80.title" = "Zapisz jako…";

/* Move To Trash */
"996.title" = "Usuń";

/* Edit */
"659.title" = "Edycja";

/* Edit */
"660.title" = "Edycja";

/* Cut */
"664.title" = "Wytnij";

/* Copy */
"665.title" = "Kopiuj";

/* Paste */
"666.title" = "Wklej";

/* Delete */
"668.title" = "Usuń";

/* Select All */
"669.title" = "Zaznacz wszystko";

/* Snapshot */
"786.title" = "Zrzut ekranu";

/* View */
"975.title" = "Widok";

/* View */
"976.title" = "Widok";

/* Original Size */
"1084.title" = "Rozmiar oryginalny";

/* Double Size */
"1093.title" = "Rozmiar podwójny";

/* Fit To Screen */
"1098.title" = "Dopasuj do ekranu";

/* Enter Fullscreen */
"982.title" = "Pełen ekran";

/* Toggle Fillscreen */
"989.title" = "Przełącz opcje ekranu";

/* Aspect Ratio */
"1102.title" = "Proporcje ekranu";

/* Aspect Ratio */
"1103.title" = "Proporcje ekranu";

/* Unlock Aspect Ratio */
"903.title" = "Odblokuj proporcje ekranu";

/* Restore Aspect Ratio */
"904.title" = "Przywróć proporcje ekranu";

/* Show Letterbox */
"916.title" = "Pokaż ramkę";

/* Mirror */
"1050.title" = "Odbicie lustrzane";

/* Flip */
"1051.title" = "\"Do góry nogami\"";

/* Increase Window Size */
"942.title" = "Powiększ okno";

/* Decrease Window Size */
"943.title" = "Zmniejsz okno";

/* Increase Frame Size */
"1036.title" = "Powiększ ramkę";

/* Increase Frame Size (minor) */
"1037.title" = "Powiększ ramkę (minor)";

/* Decrease Frame Size */
"1038.title" = "Zmniejsz ramkę";

/* Decrease Frame Size (minor) */
"1039.title" = "Zmniejsz ramkę (minor)";

/* Reset Frame Size */
"1033.title" = "Resetuj rozmiar ramki";

/* Move Frame To Center */
"1001.title" = "Przesuń do środka";

/* AVS */
"1143.title" = "AV";

/* AVS */
"1144.title" = "AV";

/* Switch Video */
"935.title" = "Wybierz ścieżkę obrazu";

/* Increase Speed */
"1057.title" = "Przyspiesz";

/* Decrease Speed */
"1058.title" = "Zwolnij";

/* Reset To Normal Speed */
"1059.title" = "Przywróć normalną prędkość";

/* Switch Audio */
"853.title" = "Wybierz ścieżkę dźwięku";

/* Channels */
"1124.title" = "Kanały";

/* Channels */
"1125.title" = "Kanały";

/* Restore */
"1126.title" = "Przywróć";

/* Left only */
"1129.title" = "Tylko lewy";

/* Right only */
"1130.title" = "Tylko prawy";

/* Left expanded */
"1131.title" = "Rozszerz lewy";

/* Right expanded */
"1132.title" = "Rozszerz prawy";

/* Increase Volume */
"857.title" = "Zwiększ głośność";

/* Decrease Volume */
"858.title" = "Zmniejsz głośność";

/* Increase Audio Delay */
"1066.title" = "Zwiększ opóźnienie dźwięku";

/* Decrease Audio Delay */
"1067.title" = "Zmniejsz opóźnienie dźwięku";

/* Reset Audio Delay */
"1068.title" = "Resetuj opóżnienie dźwięku";

/* Switch Subtitle */
"784.title" = "Wybierz napisy";

/* Increase Subtitle Size */
"829.title" = "Powiększ napisy";

/* Decrease Subtitle Size */
"830.title" = "Zmniejsz napisy";

/* Increase Subtitle Delay */
"1075.title" = "Zwiększ opóźnienie napisów";

/* Decrease Subtitle Delay */
"1076.title" = "Zmniejsz opóźnienie napisów";

/* Reset Subtitle Delay */
"1077.title" = "Resetuj opóźnienie napisów";

/* Show Auxiliary Controls */
"992.title" = "Pokaż ustawienia dźwięku";

/* Playback */
"782.title" = "Odtwarzanie";

/* Playback */
"783.title" = "Odtwarzanie";

/* Play from last stopped place */
"836.title" = "Odtwarzaj od ostatnio zatrzymanego miejsca";

/* Chapters */
"1140.title" = "Rozdziały";

/* Play Next Episode */
"1025.title" = "Odtwarzaj nastepny odcinek";

/* Play Previous Episode */
"1026.title" = "Odtwarzaj poprzedni odcinek";

/* Window */
"19.title" = "Okno";

/* Window */
"24.title" = "Okno";

/* Minimize */
"23.title" = "Minimalizuj okno";

/* Media Info */
"953.title" = "Informacje o pliku";

/* Video Tuner */
"912.title" = "Ustawienia obrazu";

/* Equalizer */
"956.title" = "Korektor dźwięku";

/* Bring All to Front */
"5.title" = "Umieść wszystko na wierzchu";

/* Help */
"490.title" = "Pomoc";

/* Help */
"491.title" = "Pomoc";

